<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1 class="text-center"><?= Html::encode($this->title) ?></h1>

    <h2>История:</h2>
    <p>Наша онлайн площадка является результатом долгого пути развития,
        начиная с нашей первоначальной платформы "uchitelya.kz".
        Наш опыт в ведении образовательных ресурсов в Казахстане вдохновил нас создать новую онлайн площадку,
        предлагающий высококачественное образование.</p>

    <h2>Миссия и Ценности:</h2>
    <p>Мы стремимся предоставить доступное, качественное и инновационное образование,
        формируя будущее лидеров и профессионалов. Наши ценности включают в себя стремление к знаниям,
        разнообразию и развитию каждого студента.</p>

    <h2>Образовательные Программы:</h2>
    <p>Наш площадка предлагает широкий спектр образовательных программ,
        адаптированных к современным требованиям рынка труда. Мы гордимся тем,
        что предоставляем студентам возможность выбора среди инновационных курсов,
        поддерживаемых опытными преподавателями.</p>

    <h2>Инновации и Технологии:</h2>
    <p>Мы осуществляем обучение с использованием передовых технологий,
        предлагая уникальные онлайн-ресурсы, интерактивные занятия и современные методы обучения.
        Это обеспечивает максимальный комфорт и эффективность учебного процесса для наших студентов.</p>

    <h2>Сообщество и Сеть:</h2>
    <p>Мы создаем образовательное сообщество, где студенты могут обмениваться опытом,
        создавать контакты и расширять свои горизонты.
        Наш университет поддерживает взаимодействие между студентами и преподавателями,
        способствуя общественной активности и креативному обмену идеями.</p>

    <p><b>Присоединяйтесь к нам в путешествии к знаниям, развитию и успеху!
        ADWAY - ваше будущее начинается здесь и сейчас.</b></p>
</div>
