<?php

/** @var yii\web\View $this */

$this->title = 'Adway Education';
?>
<div class="onas"><!--------------О-нас------------->
    <div class="row">
        <div class="col-6">
            <div class="onas-image">
                <img src="/theme/img/rectangle 6.png" alt="">
            </div>
        </div>
        <div class="col-6">
            <div class="onas-text">
                <h2>Институт цифровых технологий и профессионального развития</h2>
                <hr class="head-line">
                <p>ADWAY.KZ — первая платформа для онлайн обучения в университете Казахстана с выдачей государственных дипломов. Наша платформа сочетает в себе передовые технологии обучения и высокий стандарт академического превосходства.
                </p>
                <p>Онлайн-обучение – актуальный тренд в образовании, последовательно реализуемый такими университетами как Stanford, Berkley и MIT. Satbayev University идет в ногу с мировыми трендами и переходит на дистанционное обучение. Эта возможность предоставляется Институтом цифровых технологий и профессионального развития</p>
            </div>
        </div>
    </div>
</div> <!--------------О-нас-END------------>
<div class="why-us">
    <h2>Почему выбирают нас?</h2>
    <hr class="head-line">
    <div class="why-us-blocks">
        <div class="row d-flex align-items-stretch">
            <div class="col-4">
                <div class="why-us-block">
                    <div class="why-us-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" height="45" width="45" viewBox="0 0 640 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2023 Fonticons, Inc.--><path d="M320 32c-8.1 0-16.1 1.4-23.7 4.1L15.8 137.4C6.3 140.9 0 149.9 0 160s6.3 19.1 15.8 22.6l57.9 20.9C57.3 229.3 48 259.8 48 291.9v28.1c0 28.4-10.8 57.7-22.3 80.8c-6.5 13-13.9 25.8-22.5 37.6C0 442.7-.9 448.3 .9 453.4s6 8.9 11.2 10.2l64 16c4.2 1.1 8.7 .3 12.4-2s6.3-6.1 7.1-10.4c8.6-42.8 4.3-81.2-2.1-108.7C90.3 344.3 86 329.8 80 316.5V291.9c0-30.2 10.2-58.7 27.9-81.5c12.9-15.5 29.6-28 49.2-35.7l157-61.7c8.2-3.2 17.5 .8 20.7 9s-.8 17.5-9 20.7l-157 61.7c-12.4 4.9-23.3 12.4-32.2 21.6l159.6 57.6c7.6 2.7 15.6 4.1 23.7 4.1s16.1-1.4 23.7-4.1L624.2 182.6c9.5-3.4 15.8-12.5 15.8-22.6s-6.3-19.1-15.8-22.6L343.7 36.1C336.1 33.4 328.1 32 320 32zM128 408c0 35.3 86 72 192 72s192-36.7 192-72L496.7 262.6 354.5 314c-11.1 4-22.8 6-34.5 6s-23.5-2-34.5-6L143.3 262.6 128 408z"/></svg>
                    </div>
                    <h3>Качество образования</h3>
                    <p>На платформе "Adway.kz" мы гордимся предоставлением высококачественных учебных программ, разработанных ведущими экспертами в соответствующих областях. Наши профессора и инструкторы обладают богатым опытом и страстью к обучению, гарантируя, что студенты получат актуальные знания и навыки, необходимые для успешной карьеры.</p>
                </div>
            </div>
            <div class="col-4">
                <div class="why-us-block pb-5">
                    <div class="why-us-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" height="45" width="45" viewBox="0 0 512 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2023 Fonticons, Inc.--><path d="M256 0a256 256 0 1 1 0 512A256 256 0 1 1 256 0zM232 120V256c0 8 4 15.5 10.7 20l96 64c11 7.4 25.9 4.4 33.3-6.7s4.4-25.9-6.7-33.3L280 243.2V120c0-13.3-10.7-24-24-24s-24 10.7-24 24z"/></svg>
                    </div>
                    <h3>Гибкость и доступность</h3>
                    <p>Мы понимаем, что студенты могут иметь разные обстоятельства и обязательства. Поэтому "Adway.kz" предоставляет гибкие сроки для обучения, доступ к учебным материалам 24/7 и возможность изучать курсы в удобном темпе, чтобы каждый студент мог достичь своих образовательных целей.</p>
                </div>
            </div>
            <div class="col-4">
                <div class="why-us-block">
                    <div class="why-us-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" height="45" width="45" viewBox="0 0 640 512"><!--!Font Awesome Free 6.5.1 by @fontawesome - https://fontawesome.com License - https://fontawesome.com/license/free Copyright 2023 Fonticons, Inc.--><path d="M160 64c0-35.3 28.7-64 64-64H576c35.3 0 64 28.7 64 64V352c0 35.3-28.7 64-64 64H336.8c-11.8-25.5-29.9-47.5-52.4-64H384V320c0-17.7 14.3-32 32-32h64c17.7 0 32 14.3 32 32v32h64V64L224 64v49.1C205.2 102.2 183.3 96 160 96V64zm0 64a96 96 0 1 1 0 192 96 96 0 1 1 0-192zM133.3 352h53.3C260.3 352 320 411.7 320 485.3c0 14.7-11.9 26.7-26.7 26.7H26.7C11.9 512 0 500.1 0 485.3C0 411.7 59.7 352 133.3 352z"/></svg>
                    </div>
                    <h3>Технологические ресурсы</h3>
                    <p>Мы внедряем современные технологии и инновационные методики обучения в каждый аспект нашего образовательного процесса. В "Adway.kz" студенты получают доступ к вебинарам, виртуальным классам, интерактивным симуляциям и специализированным программам, обеспечивая богатый и эффективный опыт обучения.</p>
                </div>
            </div>
        </div>
    </div>
</div>